[
  "calendar",
  "templater-obsidian",
  "quickadd",
  "recent-files-obsidian",
  "dataview",
  "obsidian-style-settings",
  "wikilinks-to-mdlinks-obsidian",
  "Enhanced editing",
  "obsidian-excel-to-markdown-table",
  "obsidian-annotator",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-git",
  "obsidian-zotero-desktop-connector",
  "highlightr-plugin",
  "image-converter",
  "open-in-new-tab",
  "nldates-obsidian",
  "code-styler",
  "creases",
  "table-editor-obsidian",
  "remember-cursor-position",
  "obsidian-local-rest-api"
]